Repository: JCalicod/Ecert
Catalog: translations/messages.*.xlf
Languages: fr

source: Kit Creation
fr: Création de Kit

source: Please sign in
fr: Veuillez vous identifier

source: Username
fr: Identifiant

source: Password
fr: Mot de passe

source: Sign in
fr: Connexion

source: Welcome
fr: Bienvenue

source: Secure Space
fr: Espace Sécurisé

source: E-cert export
fr: Exportation E-cert

source: Pack choice
fr: Choix du jeu de cartes

source: Models
fr: Modèles

source: Select a pack
fr: Choisissez un jeu

source: Select a pack first
fr: Choisissez d'abord un jeu

source: This pack doesn\'t exist.
fr: Ce jeu n'existe pas.

source: This call is unauthorized.
fr: Cet appel n'est pas autorisé.
